[
  { "day": 1, "phrase": "O risco vem de não saber o que você está fazendo." },
  { "day": 2, "phrase": "Não é o quanto você ganha, mas o quanto você economiza que conta." },
  { "day": 3, "phrase": "Seu trabalho vai preencher uma grande parte da sua vida, e a única maneira de estar verdadeiramente satisfeito é fazer o que você acredita ser um grande trabalho." },
  { "day": 4, "phrase": "Quando algo é importante o suficiente, você faz mesmo que as probabilidades não estejam a seu favor." },
  { "day": 5, "phrase": "Não se preocupe com o fracasso; você só precisa estar certo uma vez." },
  { "day": 6, "phrase": "A maior aventura que você pode tomar é viver a vida dos seus sonhos." },
  { "day": 7, "phrase": "Seus clientes mais insatisfeitos são a maior fonte de aprendizado." },
  { "day": 8, "phrase": "Se você não está focado no cliente, você está fora do negócio." },
  { "day": 9, "phrase": "A única coisa que impede você de conseguir o que você quer é a história que você conta a si mesmo sobre porque você não pode tê-lo." },
  { "day": 10, "phrase": "A melhor maneira de prever o futuro é criá-lo." },
  { "day": 11, "phrase": "Você é a média das cinco pessoas com quem passa mais tempo." },
  { "day": 12, "phrase": "O maior risco é não assumir nenhum risco… Em um mundo que muda muito rapidamente, a única estratégia que é garantida a falhar é não assumir riscos." },
  { "day": 13, "phrase": "O que a mente do homem pode conceber e acreditar, pode alcançar." },
  { "day": 14, "phrase": "Nunca dê up. Hoje é difícil, amanhã será pior, mas depois de amanhã será o sol." },
  { "day": 15, "phrase": "A sorte é quando a preparação encontra a oportunidade." },
  { "day": 16, "phrase": "A liderança é a capacidade de transformar visão em realidade." },
  { "day": 17, "phrase": "As pessoas não compram o que você faz; elas compram o porquê você faz." },
  { "day": 18, "phrase": "Ninguém pode fazer você se sentir inferior sem o seu consentimento." },
  { "day": 19, "phrase": "Se você acha que pode, ou acha que não pode, você está certo." },
  { "day": 20, "phrase": "A educação é a chave para o futuro, pois o amanhã pertence a quem se prepara para ele hoje." },
  { "day": 21, "phrase": "Eu não falhei. Apenas descobri 10.000 maneiras que não funcionam." },
  { "day": 22, "phrase": "Você pode ter tudo o que quer na vida se ajudar outras pessoas a conseguirem o que elas querem." },
  { "day": 23, "phrase": "Aqueles que não podem mudar suas mentes não podem mudar nada." },
  { "day": 24, "phrase": "A chave para o sucesso é começar antes de estar pronto." },
  { "day": 25, "phrase": "A educação é o passaporte para o futuro, pois o amanhã pertence a quem se prepara para ele hoje." },
  { "day": 26, "phrase": "Se você pode sonhar, você pode fazer." },
  { "day": 27, "phrase": "Eu falhei mais de 9.000 chutes em minha carreira. Eu perdi quase 300 jogos. 26 vezes eu fui confiado para o jogo vencedor e falhei. Eu falhei várias vezes na vida. E é por isso que eu tenho sucesso." },
  { "day": 28, "phrase": "O trabalho que você faz enquanto ainda está esperando que os outros aprovem é o trabalho que define o seu futuro." },
  { "day": 29, "phrase": "Tudo o que você quer está do outro lado do medo." },
  { "day": 30, "phrase": "Você pode escolher viver uma vida de medo ou uma vida de amor. O amor é a escolha." },
  { "day": 31, "phrase": "A vida é um presente, e é isso que você faz com ela que conta." }
]
